Repository: iina/iina
Catalog: iina/KeyBinding.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, vi, zh_hans, zh_hant

# iina.delete-current-file-hard
source: Delete current file directly without moving to trash
af: Skrap huidige lêer sonder om na asblik te skuif
ar: حذف الملف الحالي مباشرة دون الانتقال إلى سلة المهملات
ca: Suprimeix directament el fitxer actual sense moure'l a la paperera
cs: Ihned smazat aktuální soubor
da: Slet nuværende arkiv direkte uden at flytte den til papirkurv
de: Wiedergegebene Datei unwiderruflich löschen
el: Διαγραφή τρέχοντος αρχείου άμεσα χωρίς μετακίνηση στον κάδο
es: Eliminar el archivo actual directamente sin mover a la papelera
fa: حذف مستقیم پرونده فعلی بدون حرکت به زباله‌دان
fi: Poista nykyinen tiedosto suoraan siirtämättä roskakoriin
fr: Supprimer le fichier en cours sans passer par la corbeille
he: מחיקת הקובץ הנוכחי לצמיתות (ללא העברה לאשפה)
hi: कचरा हटाए बिना सीधे वर्तमान फ़ाइल हटाएं
hr: Odmah izbriši trenutačnu datoteku
hu: Aktuális fájl törlése, Kukába mozgatés nélkül
id: Hapus file ini langsung tanpa memindahkan ke Trash
it: Elimina il file corrente senza spostarlo nel cestino
ja: 現在のファイルを直接削除
ko: 현재 파일을 휴지통에 버리지 않고 바로 삭제
nl: Verwijder huidige bestand permanent
no: Slett fil for godt uten å flytte til papirkurv
pl: Usuń plik bez przenoszenia do kosza
pt_br: Excluir o arquivo atual diretamente sem mover para o lixo
pt_pt: Excluir o arquivo atual diretamente sem mover para a lixeira
ro: Șterge fișierul curent fără a-l muta în Coș
ru: Немедленно удалить текущий файл, не помещая его в корзину
sk: Vymazať aktuálny súbor bez presunutia do koša
sr_cs: Izbriši trenutnu datoteku bez premeštanja u otpad
sv: Radera nuvarande katalog omedelbart utan att flytta till papperskorgen
tr: Geçerli dosyayı çöp kutusuna taşımadan doğrudan sil
uk: Видалити поточний файл, оминаючи Смітник
vi: Xoá luôn tệp tin mà không chuyển vào thùng rác
zh_hans: 直接删除当前文件（不放入废纸篓）
zh_hant: 直接刪除目前檔案（不經過垃圾桶）

# iina.find-online-subs
source: Find online subtitles
af: Soek aanlyn na onderskrifte
ar: البحث عن ترجمات على الإنترنت
ca: Cerca subtítols en línia
cs: Vyhledat titulky online
da: Find undertekster online
de: Online nach Untertiteln suchen
el: Εύρεση υποτίτλων στο Διαδίκτυο
es: Buscar subtítulos en línea
fa: جستجو زیرنویس آنلاین
fi: Etsi tekstityksiä verkosta
fr: Trouver des sous-titres en ligne
he: מצא כתוביות מקוונות
hi: ऑनलाइन उपशीर्षक खोजें
hr: Pronađi titlove na internetu
hu: Online feliratok keresése
id: Cari terjemahan online
it: Trova sottotitoli online
ja: オンラインで字幕を探す
ko: 인터넷에서 자막 찾기
nl: Haal online ondertiteling op
no: Finn undertekster på nett
pl: Znajdź napisy online
pt_br: Encontrar legendas online
pt_pt: Encontrar legendas online
ro: Găsește subtitrări online
ru: Найти субтитры онлайн
sk: Nájsť titulky na internete
sr_cs: Pronađi titlove na mreži
sv: Hitta undertexter online
tr: Çevrimiçi altyazılar bul
uk: Знайти субтитри в Інтернеті
vi: Tìm phụ đề trực tuyến
zh_hans: 查找在线字幕
zh_hant: 尋找線上字幕

# iina.fit-to-screen
source: Fit to Screen
af: Pas in die skerm
ar: ملائمة للشاشة
ca: Ajusta a la mida de la pantalla
cs: Přizpůsobit obrazovce
da: Tilpas til skærm
de: An Bildschirm anpassen
el: Προσαρμογή στην Οθόνη
es: Ajustar a la Pantalla
fa: متناسب با صفحه
fi: Sovita näytölle
fr: Ajuster à l'écran
he: התאמה למסך
hi: स्क्रीन में फिट
hr: Prilagodi veličini ekrana
hu: Képernyőhöz igazít
id: Paskan dengan Layar
it: Adatta allo schermo
ja: 画面に合わせる
ko: 화면크기에 맞춤
nl: Pas aan schermformaat aan
no: Tilpass til skjerm
pl: Dopasuj do ekranu
pt_br: Caber na Tela
pt_pt: Ajustar ao ecrã
ro: Potrivește la ecran
ru: По размеру экрана
sk: Prispôsobiť obrazovke
sr_cs: Uklopi u ekran
sv: Passa till skärm
tr: Ekrana Sığdır
uk: Допасувати до розмірів екрана
vi: Vừa màn hình
zh_hans: 适应屏幕
zh_hant: 符合螢幕大小

# iina.flip
source: Flip
af: Kantel
ar: قلب
ca: Inverteix
cs: Převrátit
da: Vend
de: Vert. spiegeln
el: Αναστροφή
es: Girar
fa: برگرداندن
fi: Käännä
fr: Retournement
he: היפוך
hi: फ्लिप
hr: Preokreni okomito
hu: Fordítás
id: Balikkan
it: Capovolgi
ja: 上下反転
ko: 수직 뒤집기
nl: Vert. spiegelen
no: Vend
pl: Odwróć
pt_br: Inverter
pt_pt: Virar
ro: Răstoarnă
ru: Перевернуть
sk: Preklopiť
sr_cs: Preokreni
sv: Vänd
tr: Ters Çevir
uk: Перевернути
vi: Lật
zh_hans: 垂直翻转
zh_hant: 垂直翻轉

# iina.mirror
source: Mirror
af: Spieël
ar: عكس
ca: Reflecteix
cs: Zrcadlit
da: Spejl
de: Horiz. spiegeln
el: Κατοπτρισμός
es: Reflejar
fa: آینه
fi: Peilaa
fr: Miroir
he: מראה
hi: आईना
hr: Preokreni vodoravno
hu: Tükrözés
id: Cerminkan
it: Specchio
ja: 左右反転
ko: 수평 뒤집기
nl: Horiz. spiegelen
no: Speil
pl: Lustrzane odbicie
pt_br: Espelhar
pt_pt: Espelho
ro: Oglindește
ru: Зеркально
sk: Zrkadliť
sr_cs: Preslikaj
sv: Spegla
tr: Yansıt
uk: Віддзеркалювання
vi: Đối xứng
zh_hans: 水平镜像翻转
zh_hant: 水平翻轉

# iina.open-file
source: Open file
af: Open lêer
ar: فتح ملف
ca: Obre fitxer
cs: Otevřít soubor
da: Åbn fil
de: Datei öffnen
el: Άνοιγμα αρχείου
es: Abrir archivo
fa: باز کردن فایل
fi: Avaa tiedosto
fr: Ouvrir un fichier
he: פתח קובץ
hi: खुली फाइल
hr: Otvori datoteku
hu: Fájl megnyitása
id: Buka file
it: Apri file
ja: ファイルを開く
ko: 파일 열기
nl: Open bestand
no: Åpne fil
pl: Otwórz plik
pt_br: Abrir arquivo
pt_pt: Abrir ficheiro
ro: Deschide fișier
ru: Открыть файл
sk: Otvoriť súbor
sr_cs: Otvori datoteku
sv: Öppna fil
tr: Dosya aç
uk: Відкрити файл
vi: Mở tệp
zh_hans: 打开文件
zh_hant: 打開檔案

# iina.open-url
source: Open URL
af: Open bronadres
ar: فتح عنوان URL
ca: Obre enllaç
cs: Otevřít URL
da: Åbn URL
de: Adresse öffnen
el: Άνοιγμα συνδέσμου URL
es: Abrir URL
fa: باز کردن نشانی
fi: Avaa URL-osoite
fr: Ouvrir une adresse
he: פתח כתובת אינטרנט
hi: यूआरएल खोलें
hr: Otvori URL
hu: URL megnyitása
id: Buka URL
it: Apri URL
ja: URLを開く
ko: URL 열기
no: Åpne URL
pl: Otwórz adres URL
pt_br: Abrir URL
pt_pt: Abrir URL
ro: Deschide URL
ru: Открыть URL
sk: Otvoriť URL
sr_cs: Otvori URL
sv: Öppna URL
tr: URL Aç
uk: Відкрити URL
vi: Mở liên kết URL
zh_hans: 打开 URL
zh_hant: 打開 URL

# iina.playlist-panel
source: Playlist panel
af: Afspeellyspaneel
ar: لوحة قائمة التشغيل
ca: Panell de llista de reproducció
cs: Panel playlistu
da: Afspilningsliste-panel
de: Wiedergabeliste
el: Πίνακας λιστών αναπαραγωγής
es: Panel de listas de reproducción
fa: پنل لیست پخش
fi: Soittolistapaneeli
fr: Panneau des listes de lecture
he: פאנל רשימת השמעה
hi: प्लेलिस्ट पैनल
hr: Ploča playliste
hu: Lejátszási lista panel
id: Panel Playlist
it: Pannello playlist
ja: プレイリスト パネル
ko: 재생목록 패널
nl: Afspeellijstpaneel
no: Spillelistepanel
pl: Panel playlisty
pt_br: Playlist painel
pt_pt: Painel da Lista de Reprodução
ro: Panou Listă de redare
ru: Панель плейлиста
sk: Panel playlistu
sr_cs: Tabla Plejlista
sv: Spellistepanel
tr: Oynatma Listesi paneli
uk: Панель плейлиста
vi: Bảng danh sách phát
zh_hans: 播放列表面板
zh_hant: 播放列表面板

# iina.save-downloaded-sub
source: Save downloaded subtitle
af: Bewaar afgelaaide onderskrif
ar: حفظ الترجمة التي تم تنزيلها
ca: Desa els subtítols baixats
cs: Uložit stažené titulky
da: Gem downloadede undertekster
de: Geladene Untertitel sichern
el: Αποθήκευση μεταφορτωμένων υποτίτλων
es: Guardar subtítulos descargados
fa: ذخیره زیرنویس دانلود شده
fi: Tallenna ladattu tekstitys
fr: Sauvegarder les sous-titres téléchargés
he: שמור כתוביות שהורדו
hi: डाउनलोड किए गए उपशीर्षक को सहेजें
hr: Spremi preuzeti titl
hu: Letöltött felirat mentése
id: Simpan terjemahan terunduh
it: Salva i sottotitoli scaricati
ja: ダウンロードした字幕を保存
ko: 다운로드된 자막 저장
nl: Bewaar gedownloade ondertiteling
no: Arkiver nedlastede undertekster
pl: Zapisz pobrane napisy
pt_br: Salvar legenda baixada
pt_pt: Guardar legenda descarregada
ro: Salvează subitrările descărcate
ru: Сохранить загруженные субтитры
sk: Uložiť stiahnuté titulky
sr_cs: Sačuvaj preuzeti titl
sv: Spara nedladdad undertext
tr: İndirilen altyazıyı kaydet
uk: Зберегти завантажені субтитри
vi: Lưu phụ đề đã tải
zh_hans: 保存已下载字幕
zh_hant: 儲存已下載的字幕

# iina.save-playlist
source: Save current playlist
af: Bewaar huidige afspeellys
ar: حفظ قائمة التشغيل الحالية
ca: Desa la llista de reproducció actual
cs: Uložit aktuální playlist
da: Save nuværende playlist
de: Aktuelle Wiedergabeliste sichern
el: Αποθήκευση τρέχουσας λίστας αναπαραγωγής
es: Guardar la lista de reproducción actual
fa: ذخیره فهرست پخش جاری
fi: Tallenna nykyinen soittolista
fr: Enregistrer la liste de lecture
he: שמור את רשימת ההשמעה הנוכחית
hi: वर्तमान प्लेलिस्ट सहेजें
hr: Spremi trenutačnu playlistu
hu: Az aktuális lejátszási lista mentése
id: Simpan Playlist ini
it: Salva playlist corrente
ja: 現在のプレイリストを保存
ko: 현재 재생목록 저장
nl: Bewaar huidige afspeellijst
no: Arkiver spilleliste
pl: Zapisz obecną playlistę
pt_br: Salvar playlist atual
pt_pt: Guardar playlist atual
ro: Salvează lista de redare curentă
ru: Сохранить текущий плейлист
sk: Uložiť aktuálny playlist
sr_cs: Sačuvaj trenutnu plejlistu
sv: Spara nuvarande spellista
tr: Geçerli oynatma listesini kaydet
uk: Зберегти поточний плейлист
vi: Lưu danh sách phát hiện tại
zh_hans: 保存当前播放列表
zh_hant: 儲存目前播放列表

# iina.smaller-window
source: Smaller Window
af: Kleiner venster
ar: نافذة أصغر
ca: Finestra més petita
cs: Zmenšit velikost
da: Mindre vindue
de: Fenster verkleinern
el: Μικρότερο παράθυρο
es: Ventana más pequeña
fa: پنجره کوچکتر
fi: Pienempi ikkuna
fr: Fenêtre plus petite
he: חלון קטן יותר
hi: छोटी खिड़की
hr: Manji prozor
hu: Kisebb Ablak
id: Window Lebih Kecil
it: Riduci dimensione
ja: ウィンドウを縮小
ko: 윈도우 작게
nl: Kleiner venster
no: Mindre vindu
pl: Mniejsze okno
pt_br: Janela menor
pt_pt: Janela menor
ro: Fereastră mai mică
ru: Уменьшить окно
sk: Menšie okno
sr_cs: Manji prozor
sv: Mindre fönster
tr: Daha Küçük Pencere
uk: Зменшити вікно
vi: Cửa sổ nhỏ hơn
zh_hans: 缩小窗口
zh_hant: 較小的視窗

# iina.sub-panel
source: Subtitle panel
af: Onderskrifpaneel
ar: لوحة الترجمة
ca: Panell de subtítols
cs: Panel titulků
da: Undertekstpanel
de: Untertiteleinstellungen
el: Πίνακας υποτίτλων
es: Panel de subtítulos
fa: پنل زیرنویس
fi: Tekstityspaneeli
fr: Panel des sous-titres
he: פאנל כתוביות
hi: उपशीर्षक पैनल
hr: Ploča titlova
hu: Felirat panel
id: Panel terjemahan
it: Pannello sottotitoli
ja: 字幕 パネル
ko: 자막 패널
nl: Ondertitelingspaneel
no: Undertekstpanel
pl: Panel napisów
pt_br: Legenda painel
pt_pt: Painel de legendas
ro: Panou Subtitrări
ru: Панель субтитров
sk: Panel titulkov
sr_cs: Tabla Titlovi
sv: Undertextpanel
tr: Altyazı paneli
uk: Панель субтитрів
vi: Bảng phụ đề
zh_hans: 字幕设置面板
zh_hant: 字幕面板

# iina.toggle-flip
source: Toggle flip
af: Tokkel kanteling
ar: تشغيل قلب الصورة
ca: Commuta invertir
cs: Přepnout převrácení
da: Toggle vend
de: Drehen ein-/ausschalten
el: Ενεργοποίηση Αναστροφής
es: Alternar volteo
fa: تغییر حالت
fi: Vaihda kääntö
fr: Activer/désactiver le pivot
he: היפוך/ביטול היפוך
hi: टॉगल फ्लिप
hr: Uključi/Isključi okomito preokretanje
hu: Fordítás
id: Aktif/nonaktifkan Mode Terbalik
it: Inverti capovolgi
ja: 反転切り替え
ko: 상하 뒤집기 전환/복귀
nl: Schakel verticaal spiegelen in/uit
no: Vend
pl: Przełącz obrót
pt_br: Alternar invertido
pt_pt: Ativar virar
ro: Activează răsturnare
ru: Отразить по вертикали (вверх ногами)
sk: Zapnúť preklopenie
sr_cs: Uključi/isključi preokretanje
sv: Växla vänd
tr: Ters çevirmeyi Aç/Kapa
uk: Перемкнути перевертання
vi: Chuyển đổi lật
zh_hans: 切换翻转
zh_hant: 切換翻轉

# iina.toggle-mirror
source: Toggle mirror
af: Tokkel spieël
ar: تشغيل وضع المرآة
ca: Commuta reflectir
cs: Přepnout zrcadlení
da: Toggle spejlvend
de: Spiegeln ein-/ausschalten
el: Ενεργοποίηση Κατοπτρισμού
es: Alternar reflejo
fa: روخوانی از ..
fi: Vaihda peilaus
fr: Activer/désactiver le miroir
he: הפעלת/ביטול מראה
hi: टॉगल दर्पण
hr: Uključi/Isključi vodoravno preokretanje
hu: Tükrözés
id: Aktif/nonaktifkan Mode Cermin
it: Inverti specchia
ja: ミラー (水平)
ko: 좌우 뒤집기 전환/복귀
nl: Schakel horizontaal spiegelen in/uit
no: Speil
pl: Przełącz odbicie lustrzane
pt_br: Alternar espelho
pt_pt: Ativar espelho
ro: Activează oglindire
ru: Отразить по горизонтали (зеркально)
sk: Zapnúť zrkadlenie
sr_cs: Uključi/isključi preslikavanje
sv: Växla spegla
tr: Yansıtmayı Aç/Kapat
uk: Перемкнути віддзеркалення
vi: Chuyển đổi gương
zh_hans: 切换镜像
zh_hant: 切換鏡像

# iina.toggle-music-mode
source: Toggle Music Mode
af: Tokkel musiekmodus
ar: تبديل إلى وضع الموسيقى
ca: Commuta al mode de música
cs: Přepnout hudební režim
da: Skift musiktilstand
de: Musikmodus ein-/ausschalten
el: Εναλλαγή σε Λειτουργία Μουσικής
es: Alternar Modo Música
fa: تغییر حالت موسیقی
fi: Musiikkitila päälle/pois
fr: Passer en mode musique
he: היכנס/צא ממצב מוזיקה
hi: संगीत मोड टॉगल करें
hr: Uključi/isključi modus glazbe
hu: Zene Mód
id: Aktif/nonaktifkan Mode Musik
it: Inverti la modalità musica
ja: ミュージュックモード切り替え
ko: 음악 모드 전환/복귀
nl: Schakel muziekmodus in/uit
no: Musikkmodus
pl: Przełącz tryb muzyki
pt_br: Altarnar Modo Musica
pt_pt: Ativar Modo Música
ro: Activează modul Muzică
ru: Режим музыки
sk: Zapnúť hudobný režim
sr_cs: Uključi/isključi muzički režim
sv: Växla musikläge
tr: Müzik Kipini Aç/Kapat
uk: Режим музики
vi: Chuyển đổi chế độ âm nhạc
zh_hans: 切换音乐模式
zh_hant: 切換音樂模式

# iina.toggle-pip
source: Toggle Picture-in-Picture
af: Tokkel Beeld-in-beeld
ar: تبديل إلى الصورة في الصورة
ca: Commuta Picture-in-Picture
cs: Přepnout obraz v obrazu
da: Skift billede-i-billede
de: Bild-in-Bild ein-/ausschalten
el: Εναλλαγή σε Εικόνα-σε-Εικόνα
es: Alternar Picture-in-Picture
fa: تغییر به تصویر در تصویر
fi: Vaihda kuva kuvassa -tilaa
fr: Activer/désactiver le mode Incrustation
he: היכנס/צא ממצב תמונה בתוך תמונה
hi: टॉगल पिक्चर-इन-पिक्चर
hr: Uključi/isključi sliku u slici
hu: Kép a képben
id: Aktif/nonaktifkan Picture-in-Picture
it: Inverti Picture-in-Picture
ja: ピクチャー・イン・ピクチャーの切り替え
ko: 화면 속 화면 전환/복귀
nl: Schakel Beeld-in-beeld in/uit
no: Bilde-i-bilde
pl: Przełącz tryb Obraz-w-obrazie
pt_br: Alternar Picture-in-Picture
pt_pt: Ativar Picture in Picture
ro: Activează Picture-in-Picture
ru: Режим «Картинка в картинке»
sk: Zapnúť Picture-in-Picture
sr_cs: Uključi/isključi sliku u slici
sv: Växla bild-i-bild
tr: Resim İçinde Resim'e Geç
uk: Режим «Картинка в картинці»
vi: Hình trong hình
zh_hans: 切换「画中画」模式
zh_hant: 切換子母畫面

# iina.video-panel
source: Video panel
af: Videopaneel
ar: لوحة الفيديو
ca: Panell de vídeo
cs: Panel videa
de: Videoeinstellungen
el: Πίνακας βίντεο
es: Panel de vídeo
fa: پنل ویدئو
fi: Videopaneeli
fr: Panel vidéo
he: פאנל וידאו
hi: वीडियो पैनल
hr: Video ploča
hu: Vide panel
id: Panel video
it: Pannello video
ja: ビデオ パネル
ko: 비디오 패널
nl: Videopaneel
pl: Panel wideo
pt_br: Video painel
pt_pt: Painel de vídeo
ro: Panou video
ru: Панель видео
sk: Panel videa
sr_cs: Tabla Video
tr: Video paneli
uk: Панель відео
vi: Bảng điều khiển video
zh_hans: 视频设置面板
zh_hant: 視訊面板

# minus
source: decrease
af: afneem
ar: انقص
ca: redueix
cs: snížit o
da: formindsk
de: minus
el: μείωση
es: disminuir
fa: کاهش
fi: vähentäen
fr: enlever
he: הפחתה
hi: कमी
hr: smanji
hu: csökkentés
id: kurangi
it: meno
ja: 減少
ko: 감소
nl: afnemen
no: reduser
pl: zmniejsz
pt_br: diminuir
pt_pt: diminuir
ro: micșorează
ru: уменьшить на
sk: znížiť
sr_cs: smanji
sv: minska
tr: azalt
uk: зменшити
vi: giảm
zh_hans: 减少
zh_hant: 減少

source: No
af: Nee
ar: لا
cs: vypnuto
da: Nej
de: Aus
el: Όχι
fa: خیر
fi: Ei
fr: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
nl: Nee
no: Nei
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: выкл.
sk: Nie
sr_cs: Ne
sv: Nej
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

# opt.audio
source: Audio track
af: Oudiosnit
ar: ملف الصوت
ca: Pista d'àudio
cs: zvukovou stopu
da: Lyd
de: Audiospur
el: Κομμάτι Ήχου
es: Pista de audio
fa: ترک صدا
fi: Ääniraita
fr: Piste audio
he: רצועת שמע
hi: ऑडियो ट्रैक
hr: Zvučni zapis
hu: Hangsáv
id: Trek audio
it: Traccia audio
ja: オーディオトラック
ko: 오디오 트랙
nl: Audiospoor
no: Lydspor
pl: Ścieżka audio
pt_br: Trilha de Audio
pt_pt: Faixa de áudio
ro: Pistă audio
ru: аудиодорожку
sk: Zvuková stopa
sr_cs: Audio zapis
sv: Ljudspår
tr: Ses izi
uk: аудіодоріжку
vi: Luồng âm thanh
zh_hans: 音频轨道
zh_hant: 音軌

# opt.audio-delay
source: Audio delay
af: Oudiovertraging
ar: تأخير الصوت
ca: Retard de l'àudio
cs: zpoždění zvuku
da: Lyd forsinkelse
de: Verzögerung
el: Καθυστέρηση Ήχου
es: Retrasar audio
fa: تاخیر صوتی
fi: Äänen viive
fr: Délai audio
he: עיכוב שמע
hi: ऑडियो देरी
hr: Kašnjenje zvuka
hu: Hangkésleltetés
id: Penundaan Audio
it: Ritardo audio
ja: オーディオディレイ
ko: 오디오 지연
nl: Audiovertraging
no: Lydforsinkelse
pl: Opóźnienie dźwięku
pt_br: Atraso de Audio
pt_pt: Atraso do áudio
ro: Întârziere audio
ru: Задержка аудио
sk: Posunutie zvuku
sr_cs: Kašnjenje zvuka
sv: Ljudfördröjning
tr: Ses gecikmesi
uk: затримку звуку
vi: Độ trễ âm thanh
zh_hans: 音频延迟
zh_hant: 音訊延遲

# opt.brightness
source: Brightness
af: Helderheid
ar: السطوع
ca: Brillantor
cs: jas
da: Lysstyrke
de: Helligkeit
el: Φωτεινότητα
es: Brillo
fa: روشنایی
fi: Kirkkaus
fr: Luminosité
he: בהירות
hi: चमक
hr: Svjetlost
hu: Fényerő
id: Kecerahan
it: Luminosità
ja: 輝度
ko: 밝기
nl: Helderheid
no: Lysstyrke
pl: Jasność
pt_br: Brilho
pt_pt: Luminosidade
ro: Luminozitate
ru: Яркость
sk: Jas
sr_cs: Svetlina
sv: Ljusstyrka
tr: Parlaklık
uk: яскравість
vi: Độ sáng
zh_hans: 亮度
zh_hant: 亮度

# opt.chapter
source: Chapter
af: Hoofstuk
ar: الفصل
ca: Capítol
cs: kapitolu
da: Kapitel
de: Kapitel
el: Κεφάλαιο
es: Capítulo
fa: فصل
fi: Kappale
fr: Chapitre
he: פרק
hi: अध्याय
hr: Poglavlje
hu: Fejezet
it: Capitolo
ja: チャプター
ko: 챕터
nl: Hoofdstuk
no: Kapittel
pl: Rozdział
pt_br: Capítulo
pt_pt: Capítulo
ro: Capitol
ru: Глава
sk: Kapitola
sr_cs: Poglavlje
sv: Kapitel
tr: Bölüm
uk: розділ
vi: Chương
zh_hans: 章节
zh_hant: 章節

# opt.contrast
source: Contrast
af: Kontras
ar: التباين
cs: kontrast
da: Kontrast
de: Kontrast
el: Αντίθεση
es: Contraste
fa: کنتراست
fi: Kontrasti
fr: Contraste
he: ניגודיות
hi: कन्ट्रास्ट
hr: Kontrast
hu: Kontraszt
id: Kontras
it: Contrasto
ja: コントラスト
ko: 대비
no: Kontrast
pl: Kontrast
pt_br: Contraste
pt_pt: Contraste
ru: Контраст
sk: Kontrast
sr_cs: Kontrast
sv: Kontrast
tr: Kontrast
uk: контрастність
vi: Độ tương phản
zh_hans: 对比度
zh_hant: 對比度

# opt.deinterlace
source: Deinterlace
af: Deïnterlinieer
ar: تصحيح تشابك الصورة
ca: Desentrellaçament
cs: odebrání prokládání
de: Deinterlacing
el: Αποπλεξία
es: Desentrelazar
fa: جایگزین کردن
fi: Lomituksen poisto
fr: Désentrelacer
he: ביטול שזירה
hi: असंग्रथित
hr: Preplitanje
hu: Váltottsoros képszűrő
it: Deinterlacciamento
ja: インターレース解除
ko: 디인터레이스
pl: Usuwanie przeplotu
pt_br: Desentrelaçar
pt_pt: Desentrelaçar
ro: Deîntrețesere
ru: деинтерлейсинг
sr_cs: Rasplitanje
sv: Avfläta
tr: Netleştir (Deinterlace)
uk: черезрядкову розгортку
vi: Khử nhoè
zh_hans: 反交错
zh_hant: 去交錯

# opt.fullscreen
source: Fullscreen
af: Volskerm
ar: ملء الشاشة
ca: Pantalla completa
cs: režim celé obrazovky
da: Fuldskærm
de: Vollbild
el: Πλήρης Οθόνη
es: Pantalla completa
fa: تمام صفحه
fi: Koko näyttö
fr: Plein écran
he: מסך מלא
hi: पूर्ण स्क्रीन
hr: Cjeloekranski prikaz
hu: Teljes képernyő
id: Layar Penuh
it: A tutto schermo
ja: フルスクリーン
ko: 전체 화면
nl: Schermvullende weergave
no: Fullskjerm
pl: Tryb pełnoekranowy
pt_br: Tela-Cheia
pt_pt: Ecrã completo
ro: Ecran complet
ru: полноэкранный режим
sk: Režim celej obrazovky
sr_cs: Ceo ekran
sv: Fullskärm
tr: Tam ekran
uk: повноекранний режим
vi: Toàn màn hình
zh_hans: 全屏
zh_hant: 全螢幕

# opt.mute
source: Mute
af: Demp
ar: كتم الصوت
ca: Silencia
cs: ztlumení
da: Lydløs
de: Stumm
el: Σίγαση
es: Silenciar
fa: قطع صدا
fi: Mykistä
fr: Couper le son
he: השתקה
hi: म्यूट
hr: Isključi zvuk
hu: Némítás
id: Bisukan
it: Silenzio
ja: ミュート
ko: 소리 끔
nl: Geluid uit
no: Demp
pl: Wycisz
pt_br: Mudo
pt_pt: Desativar Som
ro: Mut
ru: режим «Без звука»
sk: Stíšiť
sr_cs: Isključen zvuk
sv: Tysta
tr: Sesi Kapat
uk: звук
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

# opt.ontop
source: Float on top
af: Sweef bo-aan
ar: عائمة في الأعلى
ca: Sempre per damunt
cs: režim plovoucí v popředí
da: Flyd oven på
de: Oben schweben
el: Αιώρηση στην κορυφή
es: Flotar por encima
fa: زمان شناور
fi: Kellu päällä
fr: Garder au premier plan
he: צף מעל הכל
hi: ऊपर तैरता है
hr: Postavi ispred
hu: Legfelül maradjon
id: Apungkan di atas
it: Sempre in primo piano
ja: 最前面に固定
ko: 모든 윈도우 위에 두기
nl: Altijd op voorgrond
no: Flyt øverst
pl: Zawsze na wierzchu
pt_br: Flutuar no frente
pt_pt: Flutuar no topo
ro: Deasupra
ru: режим «Поверх всех окон»
sk: Zobraziť na vrchu
sr_cs: Zadrži u prvom planu
sv: Flyt överst
tr: Üstte kal
uk: плавання зверху
vi: Nổi lên trên
zh_hans: 窗口置顶
zh_hant: 浮動於上方

# opt.pause
source: Pause
af: Wag
ar: توقف
ca: Pausa
cs: pozastavení
de: Pausieren
el: Παύση
es: Pausa
fa: مکث
fi: Tauko
fr: Mettre en pause
he: השהיה
hi: ठहरें
hr: Pauziraj
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
nl: Pauzeer
pl: Pauza
pt_br: Pausa
pt_pt: Pausa
ro: Pauză
ru: паузу
sk: Pozastaviť
sr_cs: Pauziraj
sv: Pausa
tr: Duraklat
uk: паузу
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

# opt.saturation
source: Saturation
af: Versadiging
ar: التشبع
ca: Saturació
cs: sytost
de: Sättigung
el: Κορεσμός
es: Saturación
fa: اشباع
fi: Värikylläisyys
he: רוויה
hi: संतृप्ति
hr: Zasićenost
hu: Telítettség
id: Saturasi
it: Saturazione
ja: 彩度
ko: 채도
nl: Verzadiging
no: Metning
pl: Nasycenie
pt_br: Cor
pt_pt: Saturação
ro: Saturație
ru: Насыщенность
sk: Saturácia
sr_cs: Zasićenje
sv: Mättnad
tr: Doygunluk
uk: насиченість
vi: Độ rực màu
zh_hans: 饱和度
zh_hant: 飽和度

# opt.speed
source: Speed
af: Snelheid
ar: السرعة
ca: Velocitat
cs: rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
fa: سرعت
fi: Nopeus
fr: Vitesse
he: מהירות
hi: गति
hr: Brzina
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 再生速度
ko: 재생속도
nl: Snelheid
no: Hastighet
pl: Prędkość
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
ru: скорость
sk: Rýchlosť
sr_cs: Brzina
sv: Hastighet
tr: Hız
uk: швидкість
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度

# opt.sub
source: Subtitle track
af: Onderskrifsnit
ar: ملف الترجمة
ca: Pista de subtítols
cs: stopu titulků
da: Sub track
de: Untertitelspur
el: Κομμάτι Υποτίτλων
es: Pista de subtítulos
fa: زیر نویس ترک
fi: Tekstitysraita
fr: Piste de sous-titres
he: רצועת כתוביות
hi: उपशीर्षक ट्रैक
hr: Traka titlova
hu: Feliratsáv
id: Trek terjemahan
it: Traccia sottotitoli
ja: 字幕トラック
ko: 자막 트랙
nl: Ondertitelingspoor
no: Undertekstspor
pl: Ścieżka napisów
pt_br: Trilha de Legenda
pt_pt: Faixa da legenda
ro: Pistă subtitrare
ru: субтитры
sk: Titulková stopa
sr_cs: Zapis titla
sv: Undertextspår
tr: Altyazı izi
uk: доріжку субтитрів
vi: Bản phụ đề
zh_hans: 字幕轨道
zh_hant: 字幕軌

# opt.sub-ass-style-override
source: ASS style override
af: ASS-styloorheersing
ar: تعديل نمط ASS
ca: Sobreesciure estil ASS
cs: přepsání ASS stylu
da: ASS stil overskriv
de: ASS-Stil überschreiben
el: Παράβλεψη Στυλ ASS
es: Anulación de estilo ASS
fa: برنامه بعد از مدرسه
fi: ASS tyylin ohitus
fr: Override du style ASS
he: דריסת עיצוב ASS
hi: ASS स्टाइल ओवरराइड
hr: Prepisivanje ASS stila
hu: ASS stílus felülírás
id: Paksakan ASS style
it: Sovrascrivi stili ASS
ja: ASSの書式を上書き
ko: ASS 자막 효과 덮어쓰기
nl: ASS-stijl negeren
no: Overstyring av ASS-stil
pl: Nadpisz style ASS
pt_br: Substituição do estilo ASS
pt_pt: Substituição de estilo ASS
ro: Înlocuire stil ASS
ru: переопределение стиля ASS
sk: Nahradenie spôsobu ASS
sr_cs: Zamena ASS stila
sv: Åsidosätt ASS-stil
tr: ASS tipi üzerine yazma
uk: заміщення ASS-стилю
vi: Ghi đè kiểu ASS
zh_hans: ASS 字幕样式覆盖
zh_hant: ASS 字幕樣式覆蓋

# opt.sub-delay
source: Subtitle delay
af: Onderskrifvertraging
ar: تأخير الترجمة
ca: Retard dels subtítols
cs: zpoždění titulků
da: Sub delay
de: Verzögerung
el: Καθυστέρηση Υποτίτλων
es: Retraso de subtítulos
fa: تأخیر زیرنویس
fi: Tekstityksen viive
fr: Délai des sous-titres
he: עיכוב כתוביות
hi: उपशीर्षक देरी
hr: Kašnjenje titlova
hu: Felirat késleltetés
id: Penundaan Terjemahan
it: Ritardo sottotitoli
ja: 字幕ディレイ
ko: 자막 지연
nl: Ondertitelingsvertraging
no: Undertekstforsinkelse
pl: Opóźnienie napisów
pt_br: Atraso de Legenda
pt_pt: Atraso da legenda
ro: Întârziere subtitrare
ru: Задержка субтитров
sk: Posunutie titulkov
sr_cs: Kašnjenje titla
sv: Undertextfördröjning
tr: Altyazı gecikmesi
uk: затримку субтитрів
vi: Độ trễ phụ đề
zh_hans: 字幕延迟
zh_hant: 字幕延遲
